brew 'ag'
brew 'ansible'
brew 'coreutils'
brew 'cowsay'
brew 'fd'
brew 'fish'
brew 'fzf'
brew 'git'
brew 'grep'
brew 'gnu-sed'
brew 'htop'
brew 'hub'
brew 'jq'
brew 'leiningen'
brew 'neovim'
brew 'n'
brew 'rbenv'
brew 'rlwrap'
brew 'rg'
brew 'sl'
brew 'telnet'
brew 'terraform'
brew 'tmux'
brew 'tree'

cask 'ngrok'
