brew 'ag'
brew 'ansible'
brew 'asdf'
brew 'aws-vault'
brew 'coreutils'
brew 'cowsay'
brew 'fish'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'grep'
brew 'gnu-sed'
brew 'htop'
brew 'jq'
brew 'neovim'
brew 'pnpm'
brew 'postgresql@16'
brew 'rg'
brew 'starship'
brew 'telnet'
brew 'terraform'
brew 'tmux'
brew 'tree'
brew 'ykman'
