brew 'ag'
brew 'coreutils'
brew 'cowsay'
brew 'fish'
brew 'git'
brew 'grep'
brew 'gnu-sed'
brew 'hub'
brew 'jq'
brew 'leiningen'
brew 'neovim'
brew 'n'
brew 'rlwrap'
brew 'sl'
brew 'terraform@0.11'
brew 'terraform_landscape'
brew 'tmux'
brew 'tree'
